tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "openssl@1.1"
brew "ansible"
brew "black"
brew "glib"
brew "calc"
brew "coreutils"
brew "unbound"
brew "cask"
brew "chezmoi"
brew "cloc"
brew "cppcheck"
brew "curl"
brew "docker-compose", link: false
brew "dos2unix"
brew "figlet"
brew "gcc"
brew "gdk-pixbuf"
brew "geoip"
brew "ghostscript"
brew "git"
brew "git-flow-avh"
brew "glib-openssl"
brew "gnu-indent"
brew "go"
brew "gobject-introspection"
brew "golangci-lint"
brew "gopls"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "httpie"
brew "ispell"
brew "kubectx"
brew "llvm"
brew "markdown"
brew "mas"
brew "ncftp"
brew "nmap"
brew "node"
brew "prettier"
brew "pyenv"
brew "pygments"
brew "qemu"
brew "s3cmd"
brew "telnet"
brew "wireshark", link: false
brew "termshark"
brew "thefuck"
brew "tldr"
brew "virtualenv"
brew "watch"
brew "wget"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "emacs-nightly"
cask "emacsclient"
cask "stats"
cask "utm"
cask "wireshark"
mas "Evernote", id: 406056744
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
